[
	{
		"Id":"4e6c1d49-fd4c-4c51-ab04-bc1627241c75",
		"Title":"Вино из одуванчиков",
		"Description":"Войдите в светлый мир двенадцатилетнего мальчика и проживите с ним одно лето, наполненное событиями радостными и печальными, загадочными и тревожными; лето, когда каждый день совершаются удивительные открытия, главное из которых - ты живой, ты дышишь, ты чувствуешь! \"Вино из одуванчиков\" Рэя Брэдбери - классическое произведение, вошедшее в золотой фонд мировой литературы.",
		"Author":"Рэй Брэдбери"
	},
	{
		"Id":"02c89999-e673-4c75-9f06-a908d2b9193f",
		"Title":"Над пропастью во ржи",
		"Description":"Единственный роман Сэлинджера \"Над пропастью во ржи\" вышел в 1951 году и сразу завоевал популярность среди старшеклассников и студентов. Дзэн-буддизм и нонконформизм в произведениях Сэлинджера вдохновили на переосмысление жизни и поиск идеалов не одно поколение.",
		"Author":"Джером Сэлинджер"
	},
	{
		"Id":"96572ca3-626b-4a74-84ba-221e221824f0",
		"Title":"Туманность андромеды",
		"Description":"\"Туманность Андромеды\" - самый известный роман основоположника современной российской фантастики, философа и ученого-палеонтолога Ивана Ефремова. В книге описан мир будущего, где живут красивые умные люди, не ведающие страха, всегда готовые к любви, дружбе, подвигу. На Земле давно стерты границы, народы живут единой семьей, пустыни превращены в оазисы, повсюду царит идеальный климат, а человек устремился к звездам, навстречу удивительным открытиям и неведомым цивилизациям.",
		"Author":"Иван Ефремов"
	},
	{
		"Id":"e6852de7-cde0-4530-9e85-3cdab41cd7f9",
		"Title":"Час Быка",
		"Description":"Социально-философский роман \"Час Быка\" - одно из главных произведений основоположника современной российской фантастики, философа и ученого-палеонтолога Ивана Ефремова. Действие романа разворачивается на далекой планете Торманс, много тысячелетий назад приютившей землян, покинувших Землю на грани катастрофы. Цивилизация Торманса замерла на стадии тоталитарного \"государственного капитализма\", безысходного и безнадежного. Волею случая там оказывается космический корабль с новой Земли. Через столкновение двух мировоззрений автор высвечивает многие сложные проблемы и противоречия развития человеческого общества. Так рождается своеобразная антиутопия, предупреждающая мир об опасностях, таящихся в стремительном прогрессе безнравственной цивилизации.",
		"Author":"Иван Ефремов"
	},
	{
		"Id":"c3d963c3-c05b-47b4-a8cf-217d23e099f1",
		"Title":"Незнайка на Луне",
		"Description":"Полная приключений фантастическая история о том, как Незнайка и его друзья отправились в путешествие на Луну, - третья часть знаменитой трилогии Н.Носова.",
		"Author":"Николай Носов"
	},
	{
		"Id":"a35501f3-9404-4ac2-a983-c5fb8d896427",
		"Title":"Неукротимая планета",
		"Description":"Язон динАльт — ловкий галактический мошенник, успел хорошенько «наследить» на многих из тысяч разбросанных по Вселенной обитаемых планет. Нет, разумеется, он не шулер и не наивный лох, чтобы его схватили за руку, — он просто любит играть по-крупному и умеет выигрывать именно тогда, когда особенно хочет. Это, конечно, не ахти какая, но все-таки репутация, обладателю которой обеспечен кое-где весьма теплый прием. Например, на неукротимой планете Пирр, которую недаром называют Миром Смерти...",
		"Author":"Гарри Гаррисон"
	},
	{
		"Id":"59d57c7b-703a-4490-abfd-ce00ae750729",
		"Title":"Запад Эдема",
		"Description":"Крупные рептилии были самыми удачными жизненными формами, когда-либо населявшими этот мир. 140 миллионов лет назад они царили на земле, в воздухе и в воде. В это время предки людей были всего лишь крохотными, похожими на землероек существами, на которых охотились более крупные и более сильные ящеры. Затем 65 миллионов лет назад все изменилось. Метеорит диаметром шесть миль столкнулся с Землей и вызвал необратимый сдвиг в атмосфере. Следствием этого, было уничтожениесвыше шестидесяти пяти процентов видов животных, живших тогда на Земле. Век динозавров кончился. Эволюция млекопитающих, которую они сдерживали сто миллионов лет, началась. А если бы этого метеорита не было? Как выглядел бы наш мир сегодня?",
		"Author":"Гарри Гаррисон"
	},
	{
		"Id":"46e09483-10dd-4782-a3c1-cc2f8dfa57ea",
		"Title":"Академия",
		"Description":"Более десяти тысячелетий человечество осваивало Галактику, более двадцати миллионов обитаемых миров насчитывала Империя, столицей которой был Трентор. Но законы Истории неумолимы, и некогда процветающая Галактическая Империя медленно, но верно движется к полному распаду. Начинаются бесконечные межзвездные войны, увядает межпланетная торговля, отдаленные миры утрачивают связь с центром Галактики. И только гений Гэри Селдона противостоит окончательному упадку человеческой культуры. Группа ученых, из созданной им Академии, строит на обломках Империи зачатки новой цивилизации.",
		"Author":"Айзек Азимов"
	},
	{
		"Id":"825e361b-e2c1-4543-a702-8d062c8d8b6d",
		"Title":"Преступление и наказание",
		"Description":"Роман Достоевского \"Преступление и наказание\" ставит перед читателем важнейшие нравственно-мировоззренческие вопросы - о вере, совести, грехе и об искуплении через страдание. Опровержение преступной \"идеи-страсти\", \"безобразной мечты\", завладевшей умом Родиона Раскольникова в самом \"умышленном\" и \"фантастическом\" городе на свете, составляет основное содержание этой сложнейшей, соединившей в себе несколько различных жанров книги. Задуманный как \"психологический отчет одного преступления\", роман Достоевского предстал перед читателем грандиозным художественно-философским исследованием человеческой природы, христианской трагедией о смерти и воскресении души.",
		"Author":"Федор Достоевский"
	},
	{
		"Id":"2179562f-a751-45cb-b7ec-a4ee9c6b952e",
		"Title":"Мертвые души",
		"Description":"Размеренную жизнь городка NN нарушает приезд некоего предприимчивого господина средних лет Павла Ивановича Чичикова. Путешествуя по провинциям России, он покупает мертвые души - крепостных крестьян, которых нет в живых, но которые еще числятся таковыми по документам. А пока они числятся живыми, их можно заложить, чтобы получить деньги. Перед читателем разворачивается панорама жизни российской глубинки, галерея ярких образов и характеров.",
		"Author":"Николай Гоголь"
	},
	{
		"Id":"c3e268fe-4975-489c-8d44-b9b67ec0be9b",
		"Title":"Пробуждение Левиафана",
		"Description":"Человечество успешно колонизировало Солнечную систему. Марс, Луна и Пояс Астероидов уже заселены, но звезды по-прежнему таят немало опасностей. Водовоз \"Кентербери\", транспортирующий лед из колец Сатурна к станциям Пояса Астероидов, во время очередного рейса засекает сигнал бедствия от корабля \"Скопули\". Прибыв на место, экипаж \"Кентербери\" не обнаруживает на его борту ни одной живой души. Хуже того, спасательная миссия неожиданно превращается в гонку на выживание. Капитан Джеймс Холден и уцелевшие члены его команды становятся обладателями смертоносной тайны. А на станции Церера в Поясе Астероидов детектив Миллер начинает поиски пропавшей девушки. Расследование приводит сначала к \"Скопули\", а дальше - к Джеймсу Холдену. Исчезновение Джули Мао становится ключом к разгадке чудовищного преступления, заказчики которого не постесняются развязать полномасштабную войну между Землей и Марсом, чтобы достичь своих целей.",
		"Author":"Джеймс Кори"
	},
	{
		"Id":"e832ed8a-7518-49e0-8e84-ad090b34076b",
		"Title":"Война Калибана",
		"Description":"Итак, мы не одиноки. На Ганимеде, житнице внешних планет, марсианка-спецназовец становится свидетелем гибели своего взвода, истребленного чудовищным суперсолдатом. На Земле высокопоставленный политик изо всех сил пытается предотвратить межпланетную войну. А на Венере обосновалась чуждая протомолекула, производя таинственные трансформации и угрожая распространиться по Солнечной системе. В бескрайнем космосе Джеймс Холден и экипаж \"Росинанта\" заняты поддержанием мира от имени Альянса Внешних Планет. Они соглашаются помочь в поисках пропавшего на Ганимеде ребенка и внезапно обнаруживают, что будущее человечества зависит от того, сможет ли один корабль предотвратить межпланетное вторжение, которое, возможно, уже началось...",
		"Author":"Джеймс Кори"
	},
	{
		"Id":"d4e4108f-000e-4abc-a113-eab286b88831",
		"Title":"Врата Абаддона",
		"Description":"На орбите Урана неожиданно появляется гигантское нерукотворное образование в форме кольца, которое приковывает к себе всеобщее внимание. Однако любопытство сменяется настоящей паникой, когда в загадочном Кольце бесследно исчезает космический корабль. Куда он подевался? Что явилось причиной подобной аномалии? И что же на самом деле находится по другую сторону этих адских врат? Ученые, журналисты и военные с Земли и Марса направляются к Кольцу, чтобы исследовать таинственный объект. Среди прочих судов этой обширной флотилии оказывается и \"Росинант\" под командованием Джеймса Холдена. В то время как посланники человеческой расы пытаются определить, открывает ли Кольцо новые возможности или таит в себе угрозу, Холдену предстоит столкнуться с куда более серьезной опасностью...",
		"Author":"Джеймс Кори"
	}
]
